{
  "wisata": [
    { "id": 1, 
     "name": "Klenteng Kwan Sing Bio", 
     "rating": "4.6", 
     "category": "Pantai", 
     "description": "Klenteng Kwan Sing Bio berada di Jalan Martadinata No.1, Kelurahan Karangsari, Kecamatan Kota Tuban, Kabupaten Tuban, Jawa Timur. Lebih spesifiknya berada di pinggir jalan raya Pantura dan langsung menghadap ke laut. Karena menghadap ke laut, menjadikan Klenteng Kwan Sing Bo, sebagai satu-satunya klenteng di Asia Tenggara yang menghadap ke laut. Salah satu keunikan lainnya terletak pada gerbang masuk Klenteng Kwan Sing Bio terdapat Gapura Kepiting Raksasa. Ikon Kepiting Raksasa ini digunakan sebab dahulu Klenteng ini dibangun didaerah tambak yang banyak kepitingnya. Klenteng ini tidak haya dikunjungi untuk beribadah oleh pemeluknya. Arsitektur yang menarik menjadikan banyak pengunjung yang berdatangan.", 
     "image": "https://www.tempatwisata.pro/users_media/3086/1_44.jpg", 
     "video": "https://www.youtube.com/watch?v=1U4FK_7tHQc", 
     "maps": "https://www.google.com/maps/place/Klenteng+Kwan+Sing+Bio/@-6.888532,112.046366,15z/data=!4m23!1m16!4m15!1m6!1m2!1s0x2e77a2ae672ed041:0x9e63fa6f5cfc08d1!2sKec.+Tuban,+Kabupaten+Tuban,+Jawa+Timur,+Indonesia!2m2!1d112.0480572!2d-6.8945272!1m6!1m2!1s0x2e77bd5910000001:0x1c9c0f616818999c!2sKlenteng+Kwan+Sing+Bio,+4372%2BQ8R,+Kutorejo,+Tuban,+Karangsari,+Kutorejo,+Kec.+Tuban,+Kabupaten+Tuban,+Jawa+Timur+62311,+Indonesia!2m2!1d112.0507528!2d-6.8855171!3e0!3m5!1s0x2e77bd5910000001:0x1c9c0f616818999c!8m2!3d-6.8855171!4d112.0507528!16s%2Fg%2F11g_5xqcz?hl=i" },
    
    { "id": 2, 
     "name": "Masjid Agung Tuban", 
     "rating": "4.8", 
     "category": "Masjid", 
     "description": "Masjid Agung merupakan salah satu ikon kebanggaan masyarakat Tuban. Didirikan pada masa pemerintahan Bupati ke-7 Tuban yang bernama Adipati Raden Ario Tedjo yang setelahnya direnovasi untuk pertama kali oleh bupati Raden Tumenggung Kusumodigdo yang merupakan bupati Tuban ke-35. Lokasi Masjid Agung ini berdiri megah disisi barat Alun-alun Tuban dan berdekatan dengan makam Sunan Bonang. Dahulu kala Masjid ini juga digunakan Sunan Bonang sebagai tempat mengajar Agama Islam kepada masyarakat. Kemegahan Masjid Agung Tuban sering disebut bak pesona 1001 malam dikarenakan warnanya yang unik dan memanjakan mata. Pada arsitektur Masjid Agung Tuban ini terdapat akulturasi budaya yakni ornamen khas Jawa Klasik.", 
     "image": "https://disbudporapar.tubankab.go.id/files/2020-07/073129-agungtuban1.jpg", 
     "video": "https://www.youtube.com/watch?v=uclC3_Udfyw", 
     "maps": "https://www.google.com/maps/place/Masjid+Agung+Tuban/@-6.8949798,112.0638436,15z/data=!4m6!3m5!1s0x2e77bd5910000001:0xed0dce27b7ed4ddb!8m2!3d-6.8949798!4d112.0638436!16s%2Fg%2F1pzpkq8hg" },
    
    { "id": 3,
     "name": "Pantai Boom", 
     "rating": "4.1", 
     "category": "Pantai", 
     "description": "Pantai Boom Tuban merupakan salah satu pantai yang memiliki potensi yang menarik untuk dikembangkan. Pantai Boom berada di daerah pesisir yang berlokasi di Desa Sendang Harjo, Tuban, Jawa Timur. Wisata pantai ini memiliki potensi rekreasi yang tinggi karena merupakan objek wisata yang menawarkan keindahan pemandangan alam di setiap sudutnya sebagai daya tarik utamanya. Selain karena letak pantai yang berbatasan langsung dengan Laut Jawa dan memiliki keindahan alam, pantai ini juga memiliki nilai-nilai budaya dan sejarah. Dari pengamatan yang dilakukan di daerah Pantai Boom terlihat banyak wisatawan yang berkunjung bersama keluarga, terutama yang memiliki anak-anak kecil. Wisatawan yang datang bukan hanya dari Kota Tuban, juga dari berbagai daerah di sekitar Tuban.", 
     "image": "https://memorandum.co.id/wp-content/uploads/2022/10/Alamat-Pantai-Boom.jpg", 
     "video": "https://www.youtube.com/watch?v=o0SOr6nlsdw", 
     "maps": "https://www.google.com/maps/place/Pantai+Boom/@-6.8941436,112.0656382,15z/data=!3m1!4b1!4m6!3m5!1s0x2e77bd5c7cb30649:0xf3e8b5197f28f56d!8m2!3d-6.8941437!4d112.0656382!16s%2Fg%2F11b6dzh9mr?hl=id" },
    
    { "id": 4,
     "name": "Air Terjun Banyulangse", 
     "rating": "4.3", 
     "category": "Tujuan Wisata", 
     "description": "Air Terjun Banyulangse ini berada di Desa Boto, Kecamatan Semanding, memiliki jarak kira-kira 10 kilometer dari arah barat daya kota Tuban. Aksesnya cukup mudah lantaran sudah beraspal. Keindahan air terjun di sini cukup istimewa, ada perpaduan antara hijaunya pepohonan dan warna putih dari perbukitan kapur. Suasananya masih sangat asri, namun sayangnya belum ada pihak pengelola. Sehingga lokasinya memang masih benar-benar alami. Di daerah sekitar Banyu Langse ini terdapat banyak tanaman pohon Lontar (Borassus flabellifer) atau warga setempat setempat menyebutnya Pohon Ental atau Siwalan. Pohon itu buahnya menggerombol berwarna hitam mengkilat dan masing-masing buah berukuran sekepalan tangan orang dewasa . Daging buahnya berwarna putih semacam kolang-kaling yang rasanya cukup segar dan nikmat dengan sedikit airnya berasa manis.", 
     "image": "https://beritabojonegoro.com/imageoptim/58ca99a9-sambangi-wisata-banyu-langse-tuban.fb.jpg", 
     "video": "https://www.youtube.com/watch?v=pYn7jNFEV-U", 
     "maps": "https://www.google.com/maps/place/Air+Terjun+Banyulangse/@-6.91925,112.003388,15z/data=!4m2!3m1!1s0x0:0xc17f29d5052558dd?sa=X&hl=id&ved=2ahUKEwi7vYqP-oL_AhVm8DgGHX-qCxkQ_BJ6BAhNEAg" },
    
    { "id": 5,
     "name": "Gua Ngerong", 
     "rating": "4.2", 
     "category": "Tujuan Wisata", 
     "description": "Goa Ngerong menjadi salah satu obyek wisata alam menarik di Kab. Tuban Jawa Timur yang rekomended untuk anda kunjungi ketika berlibur. Nikmati libur akhir pekan menyenangkan bersama teman, sahabat maupun keluarga dengan explore pesona wisata Goa Ngerong. Dapatkan pengalaman holiday tak terlupakan di Kabupaten Tuban dengan explore ragam destinasi wisata menarik bersama orang tersayang. Wisata Tuban memang istimewa, tidak hanya pantai cantik saja namun masih banyak destinasi murah untuk menemani holiday berkualitas. Salah satunya yaitu Gua Ngerong yang selalu ramai akan pelancong saat libur akhir pekan tiba. Tempat wisata murah di Tuban satu ini rekomended untuk memanjakan tubuh dan jiwa yang butuhkan healing untuk refreshing.", 
     "image": "https://huluhilir.com/wp-content/uploads/2022/03/gua-ngerong.jpg", 
     "video": "https://www.youtube.com/watch?v=KV9qztO_svo", 
     "maps": "https://www.google.com/maps/place/Gua+Ngerong/@-7.060436,112.0073275,15z/data=!4m6!3m5!1s0x2e779ad3538155a9:0x4bd48d3f9baa9c84!8m2!3d-7.060436!4d112.0073275!16s%2Fg%2F1222z644?hl=id" },
    
    { "id": 6,
     "name": "Pantai Sowan", 
     "rating": "4.2", 
     "category": "Pantai", 
     "description": "Pantai Sowan merupakan obyek wisata alam terbaru di Kabupaten Tuban yang rekomended untuk dikunjungi guna berlibur. Kab. Tuban terkenal dengan berbagai macam obyek wisata alam pantai rekomended untuk aktivitas libur akhir pekan. Bermain di Pantai dengan suguhkan udara segar dan pemandangan terbaiknya akan merefresh kepenatan hingga rasa bosan. Liburan memang menyenangkan, apalagi menghabiskan holiday berkualitas di Kab. Tuban dengan explore Pantai Sowan. Nikmati libur akhir pekan berkualitas bersama teman, sahabat maupun keluarga dengan explore keindahan alam Pantai Sowan Tuban. Rasakan liburan damai dengan menikmati udara segar dan pemandangan alam terbaik yang disuguhkan Pantai Sowan.", 
     "image": "https://www.nativeindonesia.com/foto/2023/05/wisata-pantai-sowan.jpg", 
     "video": "https://www.youtube.com/watch?v=sKno9keF7Pg", 
     "maps": "https://www.google.com/maps/place/Pantai+Sowan/@-6.7744327,111.7640663,15z/data=!4m6!3m5!1s0x2e7708cc846b3773:0xf1d68e4e83b2d3cf!8m2!3d-6.7744327!4d111.7640663!16s%2Fg%2F11b6_vfjs8?hl=id" },
    
    { "id": 7, 
     "name": "Pantai Pasir Putih Remen", 
     "rating": "4.4", 
     "category": "Pantai", 
     "description": "Pantai Pasir Putih Remen menjadi salah satu destinasi wisata alam populer di Kab. Tuban yang menarik untuk dilawati. Libur akhir pekan tiba dan bingung mau kemana? Kunjungi destinasi wisata alam Pantai Pasir Putih Remen untuk sensasi liburan berkualitas bersama orang tersayang. Objek wisata alam menjadi daya tarik Kabupaten Tuban, dapatkan liburan berkualitas dengan explore Pantai Pasir Putih Remen. Kabupaten Tuban menyajikan banyak tempat wisata alam terbaik untuk memanjakan libur akhir pekan keluarga. Pantai menjadi daya tarik destinasi Kabupaten Tuban Jawa Timur yang menarik untuk anda kunjungi guna berlibur. Wisata Tuban menyuguhkan banyak tempat piknik terbaru yang bisa anda nikmati dengan tiket masuk murah.", 
     "image": "https://wisato.id/wp-content/uploads/2022/06/2017-02-06-scaled.jpg", 
     "video": "https://www.youtube.com/watch?v=NSNEzZkPRxQ", 
     "maps": "https://www.google.com/maps/place/Pantai+Pasir+Putih+Remen+Tuban/@-6.7657627,111.9680784,15z/data=!4m6!3m5!1s0x2e77a5c3aff33615:0xcb3241f8ddf04c0f!8m2!3d-6.7657627!4d111.9680784!16s%2Fg%2F11b77cxssr?hl=id" },
    
    { "id": 8, 
     "name": "Museum Kambang Putih", 
     "rating": "4.3", 
     "category": "Museum", 
     "description": "Selain wisata alam nan penuh pesona, Tuban juga memiliki wisata sejarah yang patut dieksplore. Kabupaten Tuban memiliki sejarah yang menarik. Sebagai tanah yang di atasnya pernah berdiri berbagai kerajaan dan merupakan saksi bisu sejarah wali songo Sunan Bonang, maka kurang sempurna rasanya jika mengunjungi daerah ini tanpa mendatangi museumnya. Ya, di Tuban, terdapat Museum Kambang Putih yang memiliki berbagai koleksi sejarah tentang Tuban dan daerah sekitarnya. Museum Kambang Putih merupakan  satu-satunya tempat wisata Tuban berupa museum. Lokasi museum ini berdekatan dengan makam Sunan Bonang, Alun-alun dan juga Pantai Boom. Museum Kambang Putih hanya memiliki 1 lantai dengan luas sekitar 150 m2 saja. Namun, koleksinya mencapai 600 buah.", 
     "image": "https://www.tempatwisata.pro/media/uploads/3086/409686753e60f45c5dc4137accefa634.jpg", 
     "video": "https://www.youtube.com/watch?v=BmrCqnSpPQo", 
     "maps": "https://www.google.com/maps/place/Museum+Kambang+Putih/@-6.8960821,112.0643604,15z/data=!4m6!3m5!1s0x2dd80041a4211d93:0xfcb7235fbf74b534!8m2!3d-6.8960821!4d112.0643604!16s%2Fg%2F1hm2fpc3_?hl=id" }
],
  
}
