{
  "wisata": [
    { "id": 1, 
     "name": "Klenteng Kwan Sing Bio", 
     "rating": "4.6", 
     "category": "Pantai", 
     "description": "Klenteng Kwan Sing Bio berada di Jalan Martadinata No.1, Kelurahan Karangsari, Kecamatan Kota Tuban, Kabupaten Tuban, Jawa Timur. Lebih spesifiknya berada di pinggir jalan raya Pantura dan langsung menghadap ke laut. Karena menghadap ke laut, menjadikan Klenteng Kwan Sing Bo, sebagai satu-satunya klenteng di Asia Tenggara yang menghadap ke laut. Salah satu keunikan lainnya terletak pada gerbang masuk Klenteng Kwan Sing Bio terdapat Gapura Kepiting Raksasa. Ikon Kepiting Raksasa ini digunakan sebab dahulu Klenteng ini dibangun didaerah tambak yang banyak kepitingnya. Klenteng ini tidak haya dikunjungi untuk beribadah oleh pemeluknya. Arsitektur yang menarik menjadikan banyak pengunjung yang berdatangan.", 
     "image": "https://www.tempatwisata.pro/users_media/3086/1_44.jpg", 
     "video": "https://www.youtube.com/watch?v=1U4FK_7tHQc", 
     "maps": "https://www.google.com/maps/place/Klenteng+Kwan+Sing+Bio/@-6.888532,112.046366,15z/data=!4m23!1m16!4m15!1m6!1m2!1s0x2e77a2ae672ed041:0x9e63fa6f5cfc08d1!2sKec.+Tuban,+Kabupaten+Tuban,+Jawa+Timur,+Indonesia!2m2!1d112.0480572!2d-6.8945272!1m6!1m2!1s0x2e77bd5910000001:0x1c9c0f616818999c!2sKlenteng+Kwan+Sing+Bio,+4372%2BQ8R,+Kutorejo,+Tuban,+Karangsari,+Kutorejo,+Kec.+Tuban,+Kabupaten+Tuban,+Jawa+Timur+62311,+Indonesia!2m2!1d112.0507528!2d-6.8855171!3e0!3m5!1s0x2e77bd5910000001:0x1c9c0f616818999c!8m2!3d-6.8855171!4d112.0507528!16s%2Fg%2F11g_5xqcz?hl=i" },
    
    { "id": 2, 
     "name": "Masjid Agung Tuban", 
     "rating": "4.8", 
     "category": "Masjid", 
     "description": "Masjid Agung merupakan salah satu ikon kebanggaan masyarakat Tuban. Didirikan pada masa pemerintahan Bupati ke-7 Tuban yang bernama Adipati Raden Ario Tedjo yang setelahnya direnovasi untuk pertama kali oleh bupati Raden Tumenggung Kusumodigdo yang merupakan bupati Tuban ke-35. Lokasi Masjid Agung ini berdiri megah disisi barat Alun-alun Tuban dan berdekatan dengan makam Sunan Bonang. Dahulu kala Masjid ini juga digunakan Sunan Bonang sebagai tempat mengajar Agama Islam kepada masyarakat. Kemegahan Masjid Agung Tuban sering disebut bak pesona 1001 malam dikarenakan warnanya yang unik dan memanjakan mata. Pada arsitektur Masjid Agung Tuban ini terdapat akulturasi budaya yakni ornamen khas Jawa Klasik.", 
     "image": "https://disbudporapar.tubankab.go.id/files/2020-07/073129-agungtuban1.jpg", 
     "video": "https://www.youtube.com/watch?v=uclC3_Udfyw", 
     "maps": "https://www.google.com/maps/place/Masjid+Agung+Tuban/@-6.8949798,112.0638436,15z/data=!4m6!3m5!1s0x2e77bd5910000001:0xed0dce27b7ed4ddb!8m2!3d-6.8949798!4d112.0638436!16s%2Fg%2F1pzpkq8hg" }
  ],
  
}
